[
    {
        "name": "Vivienne Sabo Fixateur Gel",
        "price": 97,
        "descriptions": "Кожен професійний візажист підтвердить, що форма, товщина, відтінок брів може кардинально перетворити вашу зовнішність як на краще, так і, на жаль, на гірше. Багато дівчат, як не дивно, витрачають багато часу на макіяж очей, ретельно промальовують стрілки, підбирають відтінки тіней, колір туші для вій, абсолютно забуваючи доглядати за бровами. Адже всього кілька штрихів спеціальним фіксувальним гелем для брів, здатні додати образу того самого відсутнього ефекту «вау!»",
        "images": [
            {
                "product_id": "products/g2030405",
                "url": "https://u.makeup.com.ua/z/zp/zpplurajadi5.jpg"
            }
        ],
        "composition": "вода, ПВП, ПЕГ-40 гідрована рицинова олія, пропілен гліколь, акрилати/С10-30 алкіл акрилати кросполімер, пантенол, триетаноламін, феноксіетанол.",
        "category": "Make-up",
        "howUse": "нанесіть необхідну кількість гелю на брови, надаючи їм бажану форму.",
        "stock": 425,
        "reviews": []
    },
    {
        "name": "Шампунь ARGAN ANTI-FRIZZ",
        "price": 308,
        "descriptions": "Електризація пасом відбувається з низки причин, але основною з них є сухість і ламкість волосся. Коли локони пошкоджені через часте фарбування, завивки або сушку гарячим феном, то їхня структура більше не є цілісною. Виправити цю ситуацію може шампунь Olio di Argan Anti-Frizz відомого італійського бренда Phytorelax Laboratories.",
        "images": [
            {
                "product_id": "products/gfu6j485hy",
                "url": "https://u.makeup.com.ua/e/e1/e1gdwlhrztcx.jpg"
            }
        ],
        "composition": "aqua/water/eau, sodium coco-sulfate, cocamidopropyl betaine, decyl glucoside, argania spinosa kernel oil, coco-glucoside, sodium lauroyl sarcosinate, behenamidopropyl dimethylamine, glycol distearate, glycerin, parfum (fragrance), caprylyl/capryl wheat bran/straw glycosides (straw glycosides), fusel wheat bran/straw glycosides (straw glycosides), dehydroacetic acid, polyglyceryl-5 oleate, sodium cocoyl glutamate.",
        "category": "Hair",
        "howUse": "нанесіть на шкіру голови, спіньте й акуратно помасажуйте шкіру декілька хвилин, потім ретельно змийте.",
        "stock": 654,
        "reviews": []
    },
    
    {
        "name": "THE SAEM SEE & CONTROL EMULSION",
        "price": 264,
        "descriptions": "Эмульсия The Saem See & Saw A.C Control Emulsion для ухода за жирной и проблемной кожей. В составе средств этой серии стволовые клетки эхинацеи, экстракты эхинацеи и ромашки, а также салициловая и гиалуроновая кислоты.",
        "images": [
            {
                "product_id": "products/dfdfgjhukj",
                "url": "https://sweetness.com.ua/14474-thickbox_default/the-saem-see-saw-ac-control-emulsion.jpg"
            }
        ],
        "composition": "aqua/water/eau, sodium coco-sulfate, cocamidopropyl betaine, decyl glucoside, argania spinosa kernel oil, coco-glucoside, sodium lauroyl sarcosinate, behenamidopropyl dimethylamine, glycol distearate, glycerin, parfum (fragrance), caprylyl/capryl wheat bran/straw glycosides (straw glycosides), fusel wheat bran/straw glycosides (straw glycosides), dehydroacetic acid, polyglyceryl-5 oleate, sodium cocoyl glutamate.",
        "category": "Hair",
        "howUse": "наносить на чистую кожу руками легкими похлопывающими движениями.",
        "stock": 321,
        "reviews": []
    },
    {
        "name": "FARMSTAY VITA CLINIC SERUM",
        "price": 360,
        "descriptions": "Сыворотка Farmstay Derma Cube Vita Clinic Serum, обогащённая витаминами, питает и интенсивно увлажняет кожу, сохраняя влагу в клетках и предотвращая её потерю. Имеет активный концентрированный состав и проникает в глубокие слои кожи. Насыщает кожу витаминами и питательными компонентами. Сыворотка помогает оживить кожу, делает её более упругой и свежей. Не оставляет липкости и блеска.",
        "images": [
            {
                "product_id": "products/dty65vgu75t",
                "url": "https://sweetness.com.ua/14307-thickbox_default/farmstay-derma-cube-vita-clinic-serum.jpg"
            }
        ],
        "composition": "argania spinosa kernel oil, coco-glucoside, sodium lauroyl sarcosinate, behenamidopropyl dimethylamine, glycol distearate, glycerin, parfum (fragrance), caprylyl/capryl wheat bran/straw glycosides (straw glycosides), fusel wheat bran/straw glycosides (straw glycosides), dehydroacetic acid, polyglyceryl-5 oleate, sodium cocoyl glutamate.",
        "category": "Hair",
        "howUse": "нанесите на очищенную и тонизированную кожу лица в качестве активного ухода. Закрепите действие сыворотки при помощи эмульсии и/или крема. Идеально, если это будут средства из одноименной линейки. Подходит для ежедневного применения утром и/или вечером.",
        "stock": 214,
        "reviews": []
    },
    {
        "name": "AROMATICA B5+BIOTIN FORTIFYING SHAMPOO",
        "price": 365,
        "descriptions": "Натуральный бессульфатный шампунь для здоровых и сильных волос от корейского органического бренда Aromatica! Вместо синтетических поверхностно-активных веществ, таких как сульфаты (SLS, SLES, ALS, ALES), этаноламины (MEA, DEA, TEA), Aromatica использует только природные растительные ингредиенты для поддержания здоровья кожи головы и волос.",
        "images": [
            {
                "product_id": "products/5dfbdf5h4d",
                "url": "https://sweetness.com.ua/8415-thickbox_default/aromatica-b5biotin-fortifying-shampoo.jpg"
            }
        ],
        "composition": "Aromatica - это органический корейский бренд, косметика не тестируется на животных. В составе отсутствуют: синтетические ароматизаторы, метанол, бензол, TCE (трихлорэтилен),  бутилен- и пропиленгликоль, парабены, феноксиэтанол, нефть, фталаты, формальдегид, силиконы, сульфаты, минеральное масло, ингредиенты животного происхождения.",
        "category": "Hair",
        "howUse": "Возьмите достаточное количество шампуня, равномерно помассируйте его по влажной коже головы и волосам и тщательно смойте теплой водой.Избегайте слишком горячей воды! Промывание волос слишком горячей водой может вызвать раздражение кожи головы и повредить слабые волосы.",
        "stock": 853,
        "reviews": []
    },
    {
        "name": "THE SAEM SAEMMUL PERFECT PORE POWDER",
        "price": 185,
        "descriptions": "Обладательницы комби и жирной кожи постоянно страдают от масляного блеска Т-зоны. Макияж скатывается и кажется неопрятным, нужно постоянно пользоваться матирующими салфетками и следить за собой. В этом плане вам поможет матирующая пудра The Saem Saemmul Pore Cover Powder от корейского производителя The Saem.",
        "images": [
            {
                "product_id": "products/dsfgvdfvdf",
                "url": "https://sweetness.com.ua/11080-thickbox_default/the-saem-saemmul-perfect-pore-powder.jpg"
            }
        ],
        "composition": "Aluminum, starch octenylsuccinate, silica, polymethyl methacrylate, nylon-12, 1,2-hexanediol, caprylyl glycol, phenoxyethanol, dimethicone, fragrance, tocopheryl acetate, betula alba juice rosa centifolia flower, water, camellia japonica flower extract, camellia sinensis leaf extract, melaleuca alternifolia (tea tree) extract, caprylic/capric triglyceride.",
        "category": "Make-up",
        "howUse": "Способ применения: 1. На ББ-крем или тональный крем, как последний этап макияжа. 2. На голую сухую кожу для маскировки расширенных пор. 3.Устранить жирный блеск в течении дня.",
        "stock": 412,
        "reviews": []
    },
    {
        "name": "LANEIGE SPECIAL CARE LIP SLEEPING MASK BERRY",
        "price": 109,
        "descriptions": "Ночная маска для губ Laneige Lip Sleeping Mask является инновационным продуктом, делающим губы гладкими и упругими посредством мягкого отшелушивания отмерших клеток кожи на губах, пока вы спите и решающим проблемы, с которыми не справляется обычный бальзам для губ.",
        "images": [
            {
                "product_id": "products/erge8erg54er",
                "url": "https://sweetness.com.ua/9871-thickbox_default/laneige-special-care-lip-sleeping-mask-berry.jpg"
            }
        ],
        "composition": "Diisostearyl Malate, Hydrogenated Polyisobutene, Phytosteryl/Isostearyl/Cetyl/Stearyl/Behenyl Dimer Dilinoleate, Hydrogenated C6-14 Olefin Polymers, Polybutene, Microcrystalline Wax, Shea Butter, Synthetic Wax, Candelilla Wax, Sucrose Tetrastearate Triacetate, Hydrogenated Butylene/Ethylene/Styrene Copolymer, Ethylene/Propylene/Styrene Copolymer, Mica, Astrocaryum murumuru Seed Butter, Titanium Dioxide, Dimethicone, Aromatics, Polyglyceryl-2 Diisostearate, Dehydroacetic Acid, Methicone, Carnauba Wax, Polyglyceryl-2 Triisostearate, CI 15985, CI 15850, Polyhydroxystearic Acid, Water, Potassium Alginate, Propanediol, Glycerin, Alcohol, Lycium Fruit Extract, Cranberry Fruit Extract, Strawberry Fruit Extract, Raspberry Fruit Extract, Sapindus mukurossi Fruit Extract, Blueberry Fruit Extract,  Rubus chamaemorus Seed Extract, Coffee Extract, Chenopodium quinoa Seed Extract, Magnesium Sulfate, Calcium Chloride, Sodium Hyaluronate, Beta-Glucan, Manganese Sulfate, Zinc Sulfate, Ascorbyl Glucoside",
        "category": "Make-up",
        "howUse": "перед сном нанесите обильно на губы.",
        "stock": 362,
        "reviews": []
    },
    {
        "name": "I'M SORRY FOR MY SKIN 8 STEP TRAVEL JELLY MASK",
        "price": 145,
        "descriptions": "Корейский дорожный набор Holika Holika Skin & Good Cera Travel Kit из четырех миниатюр популярных уходовых продуктов можно легко брать с собой в поездку на отдых, чтобы обеспечить полноценную заботу о коже даже вдали от дома.",
        "images": [
            {
                "product_id": "products/VOA070AE",
                "url": "https://sweetness.com.ua/12731-thickbox_default/holika-holika-skin-good-cera-travel-kit.jpg"
            }
        ],
        "composition": "Мыло. Мыло выпускается в виде округлого бруска овальной формы. Вес продукта — 50 гр.Тонер. Пластиковый флакон бежевого цвета. Объём средства — 30 мл.Эмульсия. Пластиковый флакон бежевого цвета. Объём средства — 30 мл. Крем. Пластиковый тюбик бежевого цвета. Объём продукта — 20 мл.",
        "category": "Make-up",
        "howUse": "Умойтесь мылом, затем последовательно нанесите тонер, эмульсию и крем.",
        "stock": 215,
        "reviews": []
    }


    
]
                                                          